Revit 2023 API
GroupTypeId.CurtainMullionn1 Property
 "Grid 1 Mullions"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 23.0.0.0 (23.1.0.0)
Syntax
C#
public static ForgeTypeId CurtainMullionn1 { get; }
Visual Basic
Public Shared ReadOnly Property CurtainMullionn1 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ CurtainMullionn1 {
	ForgeTypeId^ get ();
}
See Also
GroupTypeId Class
Autodesk.Revit.DB Namespace